Repository: n2o/guhema
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Vorname
ru: имя

source: Nachname
ru: Фамилия

source: E-Mail
ru: Эл. адрес

source: Betreff
ru: предмет

source: Deine Nachricht
ru: сообщение

source: Kontakt
ru: контакт

source: Hier haben Sie die Möglichkeit uns eine E-Mail zu senden. Bitte füllen Sie dafür alle Felder aus. Wir werden uns dann bei Ihnen melden!
ru: Вы можете отправить нам по электронной почте . Пожалуйста , заполните все поля , мы свяжемся с Вами как можно скорее!

source: Abschicken
ru: Отправить

source: Wir haben Ihre E-Mail erhalten
ru: Мы получили вашу почту

source: Schnellstmöglich werden wir uns bei Ihnen melden!
ru: Мы свяжемся с вами как можно скорее

source: German
ru: Deutsch

source: Russian
ru: русский

source: Allgemein
ru: обычно

source: Erweitert
ru: расширенный

source: Name der Messe
ru: Название справедливо

source: Veranstaltungswebsite
ru: Веб-сайт

source: Veranstaltungsort
ru: место нахождения

source: Halle
ru: зал

source: Stand
ru: стоять

source: Beginn
ru: начать

source: Ende
ru: конец

source: Beschreibung
ru: Описание

source: Bild
ru: образ

source: Anhang
ru: прикрепление

source: Archiviert?
ru: архив?

source: Öffentlich?
ru: общественного?

source: Erstellt am
ru: созданный

source: Messe
ru: ярмарки

source: Messen
ru: ярмарки

source: Website
ru: Веб-сайт

source: Besuchen Sie uns auf folgenden Messen:
ru: Встретимся на следующих выставках:

source: Wir haben auf diesen Messen ausgestellt:
ru: Выставленные ярмарки:

source: Name
ru: имя

source: Kurzbeschreibung
ru: Краткое описание

source: Kategorie
ru: категория

source: Kategorien
ru: категории

source: Titel
ru: заглавие

source: Autor
ru: автор

source: Inhalt
ru: содержание

source: Eintrag
ru: вход

source: Einträge
ru: записи

source: News
ru: Новости

source: Abmessungen
ru: Размер

source: ZpZ
ru: з/д

source: Ausführungen
ru: Исполнение 20-я серия

source: Kennziffer
ru: код

source: Advanced options
ru: Расширенные опции

source: Breite (in mm)
ru: ширина (мм)

source: Stärke (in mm)
ru: прочность (мм)

source: Länge (in mm)
ru: длина (мм)

source: Durchmesser (in mm)
ru: диаметр (мм)

source: Kennziffern
ru: код

source: Aufnahme
ru: Крепление

source: Aufnahmen
ru: Крепление

source: Produktabbildung
ru: Изображение продукта

source: Produktgruppe
ru: группа товаров

source: Produktgruppen
ru: товарные группы

source: Stahlsorte
ru: стальные мест

source: Typ
ru: тип

source: Bezeichnung
ru: обозначение

source: Sägeblatt
ru: лезвие пилы

source: Sägeblätter
ru: лезвия пилы

source: Verzahnung
ru: зубья

source: Schnittbereich Metall
ru: Диапазон резки металла

source: Schnittbereich Holz
ru: Диапазон резки древесины

source: Schnittbereich Mineralisch
ru: Диапазон резки минеральных материалов

source: Säbelsägeblatt
ru: Полотна для сабельных пил

source: Säbelsägeblätter
ru: Полотна для сабельных пил

source: Zubehörartikel?
ru: аксессуар?

source: Unterkategorie
ru: подкатегория

source: Metallhandsägeblatt
ru: Полотна для ручных пил по металлу

source: Metallhandsägeblätter
ru: Полотна для ручных пил по металлу

source: Bestellnr.
ru: No для заказа

source: Abbildung
ru: образ

source: Aufnahmeschaft
ru: Хвостовик

source: Lochsägenlänge (in mm)
ru: Кольцевая пила

source: Zentrierbohrerlänge (in mm)
ru: Длина центрового сверла

source: Lochsäge
ru: Кольцевые пилы

source: Lochsägen
ru: Кольцевые пилы

source: Aus Empfehlungstabelle?
ru: Из рекомендаций ?

source: NIRO
ru: НЕРЖАВЕЮЩАЯ СТАЛЬ

source: Guss
ru: Литье

source: Stahl
ru: Сталь

source: Buntmetalle
ru: Цветные металлы

source: Alu
ru: АЛЮМИНИЙ

source: Lochsägen-Durchmesser
ru: Кольцевые пилы диаметр

source: Sägeband-Kennziffer
ru: Пильные лентыдля металла код

source: Sägeband-Kennziffern
ru: Пильные лентыдля металла код

source: Kenziffern
ru: код

source: Typ Beschreibung
ru: описание типа

source: 2. Typ
ru: второй тип

source: 2. Typ Beschreibung
ru: Второе описание типа

source: 2. Produktabbildung
ru: Второе изображение продукта

source: Seitentitel
ru: Заголовок страницы

source: Spalten
ru: столбцы

source: Sägeband
ru: Пильные лентыдля металла

source: Sägebänder
ru: Пильные лентыдля металла

source: Zahnteilung (ZpZ)
ru: Шаг зубьев (з/д)

source: Sägeblattlänge (in mm)
ru: Длина пильного полотна (мм)

source: Schnittbereich Metall (in mm)
ru: Диапазон резки металла (мм)

source: Schnittbereich Holz (in mm)
ru: Диапазон древесины резк (мм)

source: Pendelhubstichsägeblatt
ru: Полотна для электролобзиков

source: Pendelhubstichsägeblätter
ru: Полотна для электролобзиков

source: Bohrung (in mm)
ru: отверстие (мм)

source: Metallkreissägeblatt-Kennziffer
ru: Круглые пильные полотна для металла металла код

source: Metallkreissägeblatt-Kennziffern
ru: Круглые пильные полотна для металла металла код

source: Metallkreissägeblatt
ru: Круглые пильные полотна для металла

source: Metallkreissägeblätter
ru: Круглые пильные полотна для металла

source: lieferbare Verzahnung
ru: поставляемых зубья

source: Zu unseren Empfehlungen
ru: Наши рекомендации

source: Material, Qualitäten und Einsatzbereiche
ru: Материал, качество и сферы применения

source: Unser Streben nach perfekter Sägequalität beginnt schon bei der Auswahl unseres Vormaterials, denn dies ist die Ausgangsbasis für unsere Spitzenprodukte – nichts geht durch unsere Eingangskontrolle, das nicht die Note „Sehr gut“ verdient.
ru: Наше стремление к идеальному качеству резки начинается с выбора исходного сырья: основополагающее правило для наших первоклассных изделий – то, что не заслуживает оценки «отлично», ни в коем случае не пройдет наш входной контроль.

source: Erstklassiges Rohmaterial ist bei GUHEMA die Basis für präzises, schnelles und wirtschaftliches Sägen mit
ru: Первоклассное сырье является для компании GUHEMA основой точной, быстрой и экономичной резки с

source: hohen Stand- und kurzen Schnittzeiten
ru: высокой стойкостью и малым временем резки;

source: langer Lebensdauer
ru: продолжительным сроком службы;

source: optimaler Schonung Ihrer Sägemaschine
ru: оптимальной нагрузкой на пильный станок.

source: Für die unterschiedlichsten Einsatzbereiche führen wir die passenden Qualitäten
ru: Наш ассортимент включает пильные полотна подходящего качества для самых разных сфер применения

source: DMo 5 Qualität (Werkstoff-Nr. %(num)s)
ru: Марка стали DMo5 (No материала %(num)s)

source: Für Werkstoffe bis zu einer Zugfestigkeit von 1100 N/mm<sup>2</sup>
ru: Для материалов с прочностью на разрыв 1100 Н/мм<sup>2</sup>

source: EMo 5 Co 5 Qualität (Werkstoff-Nr. %(num)s)
ru: Марка стали EMo5 Co5 (No материала %(num)s)

source: Für extrem harte Werkstoffe bis 1300 N/mm<sup>2</sup> z.B. austenitische Stähle und Stähle mit hohem Chrom-Nickelgehalt
ru: Для очень твердых материалов 1300 Н/мм<sup>2</sup>, таких как аустенитные стали и стали с высоким содержанием хрома и никеля

source: DMo 5 Schneidenqualität (Werkstoff-Nr. %(num)s) auf einem Sonderstahlrücken
ru: Режущая кромка DMo5 (No материала %(num)s) на основании из специальной стали

source: Die Wahl der richtigen Zahnform
ru: Выбор правильной формы зубьев

source: Unsere GUHEMA-Maschinensägeblätter haben erst durch die richtige Zahnform den optimalen Biss. Wir liefern:
ru: Наши станочные пильные полотна GUHEMA обеспечивают оптимальный распил благодаря правильной форме зубьев. Мы предлагаем:

source: Normalzahn
ru: Стандартные зубья

source: Für den allgemeinen, universellen Einsatz
ru: Для общего, универсального применения

source: Positivzahn
ru: Зубья с положительным передним угло

source: Der austenitische, zähharte Stähle trennt
ru: Режут аустенитные, вязкотвердые стали

source: Variable Positivverzahnung
ru: Зубья с переменным шагом и положительным передним углом

source: GUHEMA FUTURE, die keine Wünsche an ein Maschinensägeblatt mehr offen lässt
ru: GUHEMA FUTURE – все, что Вы хотели получить от станочных пильных полотен

source: Produkte
ru: Продукты

source: Zu den Produkten
ru: См продукты

source: Unsere Empfehlung für langen Sägespaß
ru: Наши рекомендации по обеспечению продолжительного срока службы

source: Bitte passen Sie Ihre Umdrehungszahl den folgenden Empfehlungen an, um die Lebensdauer der Lochsäge und die Schnittqualität zu optimieren. Bitte vergessen Sie des Weiteren nicht die permanente Kühlung der Lochsäge während des Schneidprozesses.
ru: Чтобы оптимизировать срок службы кольцевой пилы и качество пропила, настройте число оборотов в соответствии со следующими рекомендациями. Кроме того, не забывайте о постоянном охлаждении кольцевой пилы во время резки.

source: ALU
ru: АЛЮМИНИЙ

source: Präzision, das Resultat unserer massiven Deckelplatte, lange Lebensdauer und Laufruhe, hervorgerufen durch die variable Verzahnung mit ihrer optimalen Spanabfuhr, zeichnet unsere Bi-Metall-Lochsägen aus. Unsere feinverzahnten Lochsägen sind bestens für dünnwandige Materialien geeignet. Bei Mineral- und Verbundwerkstoffen erzielen unsere hartmetallbeschichteten Lochsägen beste Ergebnisse. Mit diesem Lieferprogramm bleiben keine Wünsche offen.
ru: Наши биметаллические кольцевые пилы отличают точность – результат применения массивной верхней пластины, продолжительный срок службы и плавность хода, которая обеспечивается оптимально отводящими стружку зубьями с переменным шагом. Наши кольцевые пилы с мелкими зубьями великолепно подходят для резки тонкостенных материалов. Наши кольцевые пилы с твердосплавным покрытием обеспечивают высочайшую эффективность при резке минеральных и композитных материалов. Эта линейка продукции выполняет все желания.

source: Bi-Metall, mit HSS-Schneide aus M42 Qualität (Werkstoff-Nr. %(num)s)
ru: Биметаллические, с лезвием HSS из M42 (No материала %(num)s)

source: das Allroundtalent
ru: универсальные

source: für dünnwandiges Material
ru: для тонкостенных материалов

source: Zähne mit Hartmetallgranulat beschichtet
ru: Зубья, покрытые твердосплавными гранулами

source: Für mineralische Werkstoffe
ru: Для резки минеральных материалов

source: Der schnelle Weg zu unserer Artikel-Nr.
ru: Быстрый способ узнать наш артикульный номер

source: Qualität
ru: марка стали

source: z.B.:
ru: например:

source: Zentriereinheiten
ru: Центровые сверла

source: Bestell-Nr.
ru: No для заказа

source: mm
ru: мм

source: Zubehör / Ersatzteile
ru: Принадлежности/запчасти

source: Durchmesser
ru: диаметр

source: in mm
ru: в мм

source: Maschinensägeblätter
ru: Станочные пильные полотна

source: Wir produzieren für Sie Maschinensägeblätter für alle Maschinensägetypen auf dem Markt. Unser Programm umfasst sowohl die Standardvarianten, als auch die Kasto-Aufnahme und Sägeblätter aus Bi-Metall. Getreu dem Motto:
ru: Мы производим пильные полотна для всех типов пильных станков, представленных на рынке. Наш ассортимент включает как стандартные полотна, так и пильные полотна с креплением Kasto и биметаллические пильные полотна. В соответствии с девизом:

source: Wir liefern Ihnen das Maschinensägeblatt, das bei Ihnen zum optimalen Sägeergebnis führt!
ru: Мы поставляем станочные пильные полотна, которые гарантируют оптимальный результат

source: Für den Einsatz von GUHEMA-Maschinensägeblättern empfehlen wir die wenigen, aber wichtigen Spielregeln zwischen Werkstück und Sägeblatt zu beachten, um optimale Schnittergebnisse zu erhalten:
ru: При применении станочных пильных полотен GUHEMA мы рекомендуем соблюдать несколько важных правил в отношении детали и полотна для получения оптимальных результатов резки:

source: Sägen Sie nie über Eck an.
ru: Не выполняйте врезание под углом.

source: Sägen Sie stets mit Kühlung.
ru: Всегда используйте охлаждение.

source: Spannen Sie das Werkstück fest und verdrehsicher ein.
ru: Надежно зажимайте заготовку без возможности поворота.

source: Ein neues Maschinensägeblatt muss eingefahren werden. Reduzieren Sie in der Anfangszeit den Schnittdruck um ca. 50%%.
ru: Новое станочное пильное полотно нуждается в приработке. На это время уменьшите усилие резания примерно на 50%%.

source: Entfernen Sie mögliche mineralische Rückstände vom Werkstück.
ru: Удалите с детали возможные минеральные остатки.

source: Kontrollieren Sie von Zeit zu Zeit die Sägeblattspannung.
ru: Периодически контролируйте натяжение пильного полотна.

source: Wechseln Sie frühzeitig Ihr Metallsägeblatt! Bestes Indiz: deutlicher Anstieg der Schnittzeit.
ru: Своевременно заменяйте пильное полотно! Надежный показатель: существенное увеличение времени резки.

source: Warten Sie Ihre Metallsäge nach den Vorgaben des Herstellers.
ru: Осуществляйте техническое обслуживание пилы по металлу согласно требованиям производителя.

source: Passen Sie den Schnittdruck, die Schnittgeschwindigkeit und die Zähnezahl dem Werkstück an. Das folgende Diagramm sowie die Tabelle dienen als Orientierung.
ru: Адаптируйте усилие резания, скорость резки и число зубьев с учетом характеристик детали. В этом Вам помогут следующий график и таблица.

source: Beim Einsatz von Positivzahn und Future mit ca. 50%% des herkömmlichen Druckes beginnen. Wenn das Sägeblatt in voller Breite im Material arbeitet, muss der Druck kontinuierlich erhöht werden, ohne dass beim Sägen ein Brummton zu hören ist.
ru: При использовании зубьев с положительным передним углом и Future начинайте резать с усилием, равным прибл. 50%% от обычного усилия. Если пильное полотно полностью вошло в материал, необходимо постоянно повышать усилие, при этом не должно быть пульсирующего шума.

source: Faustregel
ru: Практическое правило:

source: Schnittgeschwindigkeit
ru: скорость резки

source: Hubweg (m)
ru: длина хода (м)

source: Hubzahl/min
ru: число ходов/мин

source: Schnittdatenempfehlung
ru: Рекомендуемые

source: bei Vollmaterial im normal geglühten Zustand für GUHEMA-Maschinensägeblätter basierend auf einer Hublänge von 200 mm.
ru: параметры резки сплошного материала в нормально закаленном состоянии для станочных пильных полотен GUHEMA при длине хода 200 мм.

source: Für Rohre und Profile Schnittdruck entsprechend der Wandstärke reduzieren.
ru: При резке труб и профилей уменьшите усилие резания с учетом толщины стенок.

source: Material
ru: Название

source: bei Materialabmessungen
ru: при размерах материала

source: Blatt
ru: Полотно

source: bis
ru: до

source: über
ru: свыше

source: Schnittdruck
ru: Усилие резания

source: je nach Materialstärke
ru: в зависимости от толщины материала

source: Zahnform
ru: Форма зуба

source: Hübe / min
ru: Количество ходов/мин

source: m / min
ru: м/мин

source: unleg. Stähle/Baustähle
ru: нелег. стали/конструкционные стали

source: Einsatzstähle
ru: цементуемые стали

source: z.B.
ru: например

source: niedrig
ru: от низкого

source: normal
ru: стандартная

source: bis mittel
ru: до среднего

source: Vergütungsstähle
ru: Улучшенные стали

source: mittel
ru: среднее

source: leg. Werkzeugstähle
ru: лег. инструментальные стали

source: Schnellstähle
ru: Быстрорежущие стали

source: & höher
ru: и выше

source: nicht rostende Stähle
ru: нержавеющие стали

source: Sondervorschrift
ru: Особые условия

source: positiv
ru: положительная

source: Sonderlegierungen
ru: Специальные сплавы

source: Hastelloy-Inconel
ru: хастеллой-инконель

source: Nimonic-Titan
ru: нимоник-титан

source: Stahlguss
ru: Стальное литье

source: Gusseisen
ru: Чугун

source: Spezialbronzen
ru: Специальная бронза

source: mittel-hoch
ru: среднее-вы-сокое

source: NE-Metalle
ru: Цветные металлы

source: Alu-Bronze-Messing
ru: Алюминий, бронза, латунь

source: Anwendungsbereich für unsere GUHEMA Future Metallsägeblätter:
ru: Сфера применения наших пильных полотен для металла GUHEMA Future:

source: Materialstärken von
ru: Толщина материала

source: Materialstärken über
ru: Толщина материала свыше

source: Unsere Empfehlung für grobe Verzahnungen
ru: Наши рекомендации по поводу полотен с крупными зубьями

source: Seitlicher Fasenanschliff
ru: Шлифовка боковых кромок

source: Nutzen Sie Ihren Vorteil durch unseren seitlichen Fasenanschliff. Sie erhalten sauberste Schnittergebnisse. Vorzeitiges Ausbrechen der Zähne wird durch den Fasenanschliff verhindert und wegen der leichten Spanabrollung ergibt sich eine geringere Belastung von Blatt und Maschine &#8594; Metallsägeblatt und Maschine leben länger.
ru: Воспользуйтесь преимуществами шлифовки боковых кромок. Вы получите максимально аккуратные результаты резки. Шлифовка кромок предотвращает преждевременное выламывание зубьев, а благодаря тому, что стружка легко завивается, нагрузка на полотно и станок уменьшается &#8594; срок службы полотна и станка увеличивается.

source: Den seitlichen Fasenanschliff fertigen wir bis 6 ZpZ auf Nachfrage gerne für Sie. Sprechen Sie uns an!
ru: По Вашему запросу мы выполним шлифовку боковых кромок для полотен с макс. 6 зубьями на дюйм. Обратитесь к нам!

source: Sie haben Probleme beim Sägen? – Wir haben die Antworten!
ru: Вы испытываете проблемы при резке? – У нас есть ответы!

source: Zahnbruch?
ru: Поломка зуба?

source: Mögliche Ursachen:
ru: Возможные причины:

source: Zu niedrige Zähnezahl gewählt. Mindestens 3 Zähne sollten gleichzeitig im Eingriff sein, auch bei Rohren und Profilen.
ru: Выбрано слишком малое число зубьев. В зацеплении должно быть не менее 3 зубьев одновременно, даже при резке труб и профилей.

source: Über Eck angesägt.
ru: Врезание осуществлялось на углу.

source: Falsche Einspannung des Werkstücks.
ru: Неправильный зажим детали.

source: Blattbruch?
ru: Поломка полотна?

source: Schnittkanal wurde zusammengedrückt und blockierte das Sägeblatt.
ru: Пропил был сжат и заблокировал пильное полотно.

source: Falsche Blattspannung.
ru: Неправильное натяжение полотна.

source: Zu grobe Verzahnung für das Werkstück gewählt.
ru: Выбраны слишком крупные зубья для этой детали.

source: Zu hoher Schnittdruck.
ru: Слишком большое усилие резания.

source: Verschlissene Führungslager in der Maschine.
ru: Изношенные центрирующие подшипники в станке.

source: Vorzeitiges Abstumpfen der Zähne?
ru: Преждевременно затупились зубья?

source: Zu feine Verzahnung gewählt.
ru: Выбраны слишком мелкие зубья.

source: Zu hohe Schnittgeschwindigkeit für das Werkstück gewählt.
ru: Выбрана слишком высокая скорость резки для этой детали.

source: Zu hoher Druck (erhöhte Zahnbelastung) oder zu niedriger Druck (Zähne schleifen über das Werkstück, statt einen Span zu heben).
ru: Слишком большое усилие (повышенная нагрузка на зубья) или слишком слабое усилие (зубья трутся о деталь вместо того, чтобы снимать стружку).

source: Unzureichende/falsch ausgerichtete Sägeblattkühlung.
ru: Недостаточное/неправильно направленное охлаждение пильного полотна.

source: Falsche Sägeblattqualität gewählt.
ru: Выбрано полотно неподходящего качества.

source: Kein Sägeblattausheben im Rücklauf.
ru: При обратном ходе пильное полотно не извлекается.

source: Ungewollter Schnittverlauf?
ru: Неправильный ход пропила?

source: Zu geringe Werkstückeinspannung.
ru: Неправильное натяжение полотна.

source: Keine passende Antwort?
ru: Нет подходящего ответа?

source: Dann sprechen Sie mit einem Experten! Kontaktieren Sie unsere Anwendungsberatung unter
ru: Обратитесь к нашему эксперту! Свяжитесь с нашими консультантами по номеру

source: Kennziffer (Abmessung)
ru: металла код измерение

source: Variable Positivzahnung
ru: Зубья с переменным шагом и положительным передним углом

source: in mm:
ru: в мм:

source: B x S
ru: Ш x Т

source: Details
ru: Детали

source: Zubehörartikel anzeigen
ru: Смотрите аксессуары

source: Metallhandsägebügel
ru: Дуга ручной пилы по металлу

source: Bestell-Nr.:
ru: No для заказа:

source: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut.
ru: Произошла ошибка. Пожалуйста, повторите попытку позже.

source: Abmessung
ru: измерение

source: Für den Einsatz von GUHEMA-Metallkreissägeblättern empfehlen wir die wichtigen Spielregeln zwischen Werkstück, Sägeblatt und Maschine zu beachten, um optimale Schnittergebnisse zu erhalten:
ru: При применении круглых пильных полотен для металла GUHEMA мы рекомендуем соблюдать несколько важных правил в отношении детали, полотна и станка для получения оптимальных результатов резки:

source: Lassen Sie Ihr Sägeblatt rechtzeitig nachschärfen, so vermeiden Sie unsaubere Schnittflächen und ein Verlaufen des Schnittes. Wir übernehmen diese Aufgabe gerne für Sie.
ru: Своевременно подтачивайте пильное полотно, это позволит избежать неаккуратных поверхностей и отклонений пропила. Мы охотно выполним эту работу для Вас.

source: Spannen Sie das Kreissägeblatt in richtiger Richtung in die Maschine ein.
ru: Зажимайте круглое пильное полотно в станке в правильном положении.

source: Achten Sie beim Einspannen des Blattes darauf, dass sich keine Späne zwischen dem Flansch und dem Sägeblatt befinden (Schnitt verläuft). Bitte verwenden Sie den passenden Flansch zum Sägeblatt.
ru: При зажиме полотна следите за тем, чтобы между фланцем и пильным полотном не было стружки (отклонение пропила). Используйте фланец, подходящий для пильного полотна.

source: Spannen Sie Ihr zu bearbeitendes Werkstück möglichst über vier Punkte fest ein. Achten Sie dabei auf mögliche Späne zwischen Spannbacken und Werkstück.
ru: Прочно зажимайте обрабатываемую деталь, по возможности – в четырех точках. При этом обращайте внимание на наличие стружки между зажимными кулачками и заготовкой.

source: Passen Sie die Vorschubsgeschwindigkeit der Schnittgeschwindigkeit an.
ru: Адаптируйте скорость подачи к скорости резки.

source: Erhöhen Sie die Standzeit Ihres Metallkreissägeblattes erheblich, indem Sie stets mit dem passenden Kühlschmiermittel kühlen.
ru: Существенно увеличьте стойкость Вашего круглого пильного полотна, используя для охлаждения подходящую смазочно-охлаждающую жидкость.

source: Nachfolgend sind unsere zwei Qualitäten aus Schnellarbeitsstahl aufgeführt:
ru: Далее приведены два наших изделия из быстрорежущей стали:

source: Das Werkstattblatt
ru: Полотно для мастерских

source: Für nicht rostende Stähle
ru: Для нержавеющих сталей

source: Fühlen Sie uns auf den Zahn
ru: Попробуйте наши зубья

source: Wenn perfektes Trennen angestrebt ist, müssen alle Faktoren optimal aufeinander abgestimmt sein. Die Zahnform spielt dabei eine bedeutungsvolle Rolle. Ihnen stehen folgende Zahnformen zur Verfügung, die nach DIN 1840 gefertigt werden:
ru: Для идеальной резки необходимо оптимально согласовать все факторы. При этом важную роль играет форма зубьев. Мы предлагаем зубья следующих форм, изготавливаемые согласно DIN 1840:

source: Bogenzahn mit Wechselschliff
ru: Дуговой зуб с чередующейся заточкой

source: Wir empfehlen den Bogenzahn mit Wechselschliff bei Metallkreissägeblättern bei einer feinen Zahnteilung zum Sägen von Rohren oder Profilen.
ru: Мы рекомендуем дуговой зуб с чередующейся заточкой для круглых пильных полотен для металла при малом шаге зубьев для резки труб или профилей.

source: Bogenzahn mit Vor- und Nachschneider
ru: Дуговой зуб с подрезающими и зачищающими резцами

source: Der Bogenzahn mit Vor- und Nachschneider ist für das Sägen von Stählen auf Sägemaschinen und Rundtaktautomaten geeignet und empfiehlt sich bei mittleren und groben Zahnteilungen.
ru: Дуговые зубья с подрезающими и зачищающими резцами предназначены для резки стали на пильных станках и автоматах с круглым делительным станком и рекомендуются при среднем и большом шаге зубьев.

source: Stärke
ru: толщина

source: Bohrung
ru: отверстие

source: Legende
ru: Указание на

source: Zähnezahl
ru: количество зубьев

source: Nebenlöcher
ru: вспомогательные отверстия

source: Metallkreissäge
ru: круглая пила

source: Bei der Bestellung machen Sie bitte folgende Angaben:
ru: Делая заказ, указывайте, пожалуйста, следующее:

source: Artikelnummer
ru: артикульный номер;

source: Andere Abmessungen bieten wir an, nennen Sie uns:
ru: Возможны и другие размеры, пожалуйста, сообщите нам:

source: Durchmesser des Blattes
ru: диаметр листа

source: Blattstärke
ru: толщина листа

source: Hauptbohrung
ru: основное отверстие

source: Anzahl der Nebenlöcher
ru: количество вспомогательных отверстий
