Repository: n2o/guhema
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Lochdurchmesser
ru: диаметр отверстия

source: Teilkreis der Nebenlöcher
ru: делительная окружность вспомогательных отверстий

source: Zahnteilung oder Zähnezahl
ru: шаг или число зубьев

source: Metallsägebänder
ru: Пильные ленты для металла

source: Wir produzieren für Sie Metallsägebänder in drei Ausführungen. Die “Kohlenstoff“-Qualität für die Werkstatt, die Bi-Metall-Qualität für die Produktion und Werkstatt und die Hartmetall-Ausführung für Spezialanwendungen.
ru: Мы производим пильные ленты для пил по металлу в трех исполнениях. Углеродные ленты для мастерских,ские ленты для производства и мастерских и твердосплавные ленты для особых случаев применения.

source: Getreu dem Motto:
ru: В соответствии с девизом:

source: Wir liefern Ihnen die Metallsägebänder, die Sie zum optimalen Sägeergebnis führen.
ru: Мы поставляем пильные ленты для металла, дающие оптимальные результаты.

source: Wenn Sie optimal trennen wollen, dann sollten Sie uns auf den Zahn fühlen
ru: Для оптимальной резки Вам следует попробовать наши изделия.

source: Damit jede Ihrer Anforderungen erfüllt wird, haben wir den Materialqualitäten unserer Sägebänder die notwendige Auswahl an Zahntypen bereitgestellt:
ru: Чтобы удовлетворить любые Ваши требования, мы предлагаем не только качественный материал наших пильныхнеобходимый выбор типов зубьев:

source: Standardzahn
ru: Стандартные зубья

source: Diese Zahngeometrie finden Sie bei unseren Qualitäten No. 20 GUHEMA Kristall, No. 22 GUHEMA Kristall plus und No. 35 GUHEMA Bi-Co-lastic. Diese Geometrie eignet sich bestens für den allgemeinen, universellen Einsatz.
ru: Зубья такой геометрической формы имеют наши изделия No 20 GUHEMA Kristall, No 22 GUHEMA Kristall plus и No 35 GUHEMA Bi-Co-lastic. Зубья такой геометрической формы лучше всего подходят для общего, универсального применения.

source: Klauenzahn
ru: Зуб с наклоном в одну сторону

source: Diese Zahngeometrie ist für die Qualitäten No. 20 GUHEMA Kristall, No. 22 GUHEMA Kristall plus und No. 35 GUHEMA Bi-Co-lastic lieferbar. Die Einsatzgebiete dieser Geometrie sind die austenitischen und rostfreien Stähle.
ru: Зубья такой геометрической формы предлагаются для изделий No 20 GUHEMA Kristall, No 22 GUHEMA Kristall plus и No 35 GUHEMA Bi-Co-lastic. Сферой применения зубьев такой геометрической формы является резка аустенитных и нержавеющих сталей.

source: Variable Verzahnung
ru: Зубья с переменным шагом

source: Die variable Verzahnung erhalten Sie in der Qualität No. 35V GUHEMA Bi-Co-lastic. Diese V-Zahnung führt zu einem besonders schwingungsarmen Schnitt und ist sowohl für Bündelschnitte, als auch für Vollmaterialien hervorragend geeignet. Da das Einsatzgebiet der Metallsägebänder mit V-Zahnung erheblich größer wird, entfallen die sonst notwendigen Bandwechselzeiten und somit die Ausfallzeiten der Maschine. Der gesenkte Geräuschpegel am Arbeitsplatz ist ein von der Belegschaft oft gelobter Begleiteffekt der variablen Verzahnung.
ru: Зубья с переменным шагом имеют изделия No 35V GUHEMA Bi-Co-lastic. Зубья с переменным шагом обеспечивают особенно низковибрационную резку и подходят как для резки материалов в связках, так и для резки сплошных материалов. Поскольку сфера применения пильных лент для металла с зубьями с переменным шагом существенно расширяется, больше не нужно тратить время на замену ленты, благодаря чему уменьшается время простоя станка. Снижение уровня шума на рабочем месте является одним из сопутствующих эффектов применения зубьев с переменным шагом, который часто отмечают сотрудники.

source: Die VP-Verzahnung erhalten Sie in den Qualitäten No. 35VP GUHEMA Bi-Co-lastic und No. 36VP GUHEMA Bi-Co-lastic plus. Diese variable Positivverzahnung erzielt höchste Zerspanungsleistungen bei einer langen Lebensdauer. Zerspanungstechnologie auf höchstem Niveau.
ru: Зубья с переменным шагом и положительным передним углом имеют изделия No 35VP GUHEMA Bi-Co-lastic и No 36VP GUHEMA Bi-Co-lastic plus. Эти зубья с переменным шагом и положительным передним углом обеспечивают максимальную производительность резания при продолжительном сроке службы. Технология резки на максимальном уровне.

source: Variable Positivverzahnung mit verstärktem Zahnrücken
ru: Зубья с переменным шагом и положительным передним углом с усиленным основанием

source: Die variable Spezialzahnform erhalten Sie in den Qualitäten No. 33VP-D GUHEMA Bi-Co-lastic und No. 34VP-D GUHEMA Bi-Co-lastic.
ru: Зубья специальной формы с переменным шагом имеют изделия No 33VP-D GUHEMA Bi-Co-lastic и No 34VP-D GUHEMA Bi-Co-lastic.

source: Das Zahndesign mit dem extra starken Zahnrücken ist speziell für Bündelschnitte und Profil- und Trägerschnitte entwickelt worden. Der positive Spanwinkel trägt zur optimalen Spanbildung und somit zum sauberen Schnittverlauf bei.
ru: Зубья этой формы с очень прочным основанием были специаль но разработаны для резки материалов в связках, а также для резки профилей и несущих конструкций. Положительный передний угол способствует оптимальному образованию стружки, гарантируя тем самым аккуратный пропил.

source: Hartmetall-Granulat
ru: Твердосплавные гранулы

source: Die Hartmetallgranulatschneide erhalten Sie bei der No. 40 GUHEMA HM-Granulat als durchgehende Variante und bei der No. 41 GUHEMA HM-Granulat als unterbrochene Ausführung. Diese Verzahnung punktet dort, wo übliche Sägezähne von Nachteil sind.
ru: Лезвие, армированное твердосплавными гранулами, имеет полотно No. 40 GUHEMA HM-Granulat в сплошном исполнении и No. 41 GUHEMA HM-Granulat в прерывистом исполнении. Такие зубья ценятся там, где обычные зубья только мешают.

source: Positivverzahnung
ru: Зубья с положительным передним углом

source: Die Positivverzahnung erhalten Sie in den Qualitäten No. 44P GUHEMA HM-Zähne und 45P GUHEMA HM-Zähne. Diese Verzahnung ist für den Über- gang in die Hartmetallklasse entwickelt worden. Abrasive Werkstücke sind hiermit trennbar, wie auch versandete Gusswerkstücke.
ru: Зубья с положительным передним углом имеют изделия № 44P GUHEMA HM-Zähne и 45P GUHEMA HM-Zähne. Эти зубья были разработаны для перехода в класс твердосплавных полотен. С их помощью можно пилить как абразивные детали, так и металлические отливки, покрытые песком.

source: Die variable Positivverzahnung erhalten Sie in der Qualität No. 46VP GUHEMA HM-Zähne. Die variable Zahnabfolge ist mit geschliffenen Hartmetallzähnen aufgebaut, die mit Vor- und Nachschneidern versehen ist. Diese Verzahnung erzielt höchste Schnittgeschwindigkeit sowie höchste Standzeit.
ru: Зубья с переменным шагом и положительным передним углом имеют изделия № 46VP GUHEMA HM-Zähne. Заточенные твердосплавные зубья, снабженные подрезающими и зачищающими резцами, имеют переменный шаг. Эти зубья обеспечивают максимальную скорость резки, а также максимальную стойкость.

source: Variable Negativverzahnung
ru: Зубья с переменным шагом и отрицательным передним углом

source: Die variable Negativverzahnung erhalten Sie in der Qualität No. 47VN GUHEMA HM-Zähne. Die negativ geschliffenen Hartmetallzähne ermöglichen das Zer- spanen von extrem harten Werkstücken. Diese Spezialverzahnung findet zum Beispiel Ihren Einsatz bei randschichtgehärteten Wellen.
ru: Зубья с переменным шагом и отрицательным передним углом имеют изделия № 47VN GUHEMA HM-Zähne. Заточенные твердосплавные зубья с отрицательным передним углом позволяют разрезать очень твердые детали. Эти специальные зубья применяются, например, при резке валов с закаленным граничным слоем.

source: Welche Sägebandbreite benötige ich?
ru: ильная лента какой ширины требуется?

source: Grundsätzlich sollten Sie die größtmögliche Bandbreite wählen, die für die Maschine zulässig ist. Der Vorteil ist die hohe Stabilität des Bandes bei hohen Vorschubkräften. Beim Einsatz von Metallsägebändern für Konturenschnitte ist die Breite des Sägebandes von dem kleinsten zu schneidenden Radius abhängig. Die folgende Grafik gibt Ihnen optische Hilfestellung bei der Bestimmung der Sägeblattbreite.
ru: Как правило, следует выбирать полотно максимальной ширины, допустимой для станка. Преимуществом является высокая стабильность ленты при высоких усилиях подачи. При использовании пильных лент для металла для резки по контуру ширина пильного полотна зависит от минимального радиуса резки. Следующий рисунок поможет Вам при определении ширины пильного полотна.

source: Unsere Empfehlungen für langen Sägespaß von Anfang an!
ru: Наши рекомендации по обеспечению продолжительного срока службы с самого начала!

source: Für den Einsatz von GUHEMA-Metallsägebändern empfehlen wir die wenigen, aber wichtigen Spielregeln zwischen Werkstück, Maschine und Sägeband zu beachten, um optimale Schnittergebnisse zu erhalten:
ru: При применении пильных лент для металла GUHEMA мы рекомендуем соблюдать несколько важных правил в отношении детали, станка и полотна для получения оптимальных результатов резки:

source: Einfahren von Bi-Metall Sägebändern
ru: Приработка биметаллических пильных полотен

source: Stellen Sie die empfohlene Schnittgeschwindigkeit ein und reduzieren Sie in der Anfangszeit die Vorschubgeschwindigkeit auf 50%% des empfohlenen Vorschubs.
ru: Настройте рекомендованную скорость резки и на время начального периода уменьшите скорость подачи до 50%% от рекомендуемой скорости подачи.

source: Bei großen Querschnitten halten Sie dies für 15 min bei.
ru: При резке деталей с большим поперечным сечением используйте эти настройки в течение 15 мин.

source: Bei kleinen Werkstückabmessungen sollten Sie um die 300 cm<sup>2</sup> mit dieser Einstellung zerspanen.
ru: Детали небольших размеров необходимо разрезать с такими настройками на участке 300 см<sup>2</sup>.

source: Bei Schwingungsgeräuschen oder Vibrationen an der Maschine reduzieren Sie die Schnittgeschwindigkeit.
ru: В случае колебаний или вибраций станка уменьшите скорость резки.

source: Nach dem Einfahren erhöhen Sie langsam die Vorschubgeschwindigkeit auf die empfohlenen Schnittparameter.
ru: После приработки медленно повышайте скорость подачи до рекомендуемых параметров резки.

source: Das Einfahren des Sägebandes führt zu einer optimalen Schneidkantenausbildung, bei der die Kantenradien auf ein Minimum reduziert werden, wodurch die Zahngeometrie optimal ausgebildet wird.
ru: Приработка пильной ленты ведет к оптимальному формированию режущей кромки, при котором радиусы скругления кромок сводятся к минимуму, благодаря чему формируется оптимальная геометрическая форма зубьев.

source: Einfahren von Hartmetallsägebändern
ru: Приработка твердосплавных пильных лент

source: Stellen Sie dazu die Schnittgeschwindigkeit auf 75%% der empfohlenen Geschwindigkeit ein und reduzieren Sie die Vorschubgeschwindigkeit um ca. 50%% des empfohlenen Vorschubs.
ru: Для этого настройте скорость резки на 75%% от рекомендуемой и уменьшите скорость подачи прибл. на 50%% от рекомендуемой скорости подачи.

source: Vermeiden Sie unbedingt Schwingungsgeräusche oder Vibrationen an der Maschine durch weiteres Reduzieren der Schnittgeschwindigkeit.
ru: Обязательно избегайте колебаний или вибраций станка, дополнительно уменьшая скорость резки.

source: Nach dem Einfahren erhöhen Sie zunächst langsam die Schnittgeschwindigkeit auf die empfohlene Geschwindigkeit. Jetzt erst erhöhen Sie die Vorschubgeschwindigkeit auf den empfohlenen Parameter.
ru: После приработки сначала медленно повышайте скорость резки до рекомендуемой скорости. Лишь затем увеличьте скорость подачи до рекомендуемого значения.

source: Werkstoffgruppe
ru: Категория материала

source: Werkstoffe
ru: Материалы

source: Werkstoffnummer
ru: Номер материала

source: Schnittgeschwindigkeit [m/min]
ru: Скорость резки [м/мин]

source: Ausführung 20er-Serie
ru: Исполнение 20-я серия

source: Ausführung 30er-Serie
ru: Исполнение 30-я серия

source: Ausführung 40er-Serie
ru: Исполнение 40-я серия

source: Baustähle
ru: Конструкционные стали

source: Nitrirstähle
ru: Азотированные стали

source: Automatenstähle
ru: Автоматные стали

source: Kugellagerstähle
ru: Стали для шарикоподшипников

source: Federstähle
ru: Пружинная сталь

source: unlegierte Werkzeugstähle
ru: Нелегированные инструментальные стали

source: legierte Werkzeugstähle
ru: Легированные инструментальные стали

source: Schnellarbeitsstähle
ru: Быстрорежущие стали

source: hochwarmfeste Stähle
ru: Высокожаропрочные стали

source: hitzebeständige Stähle
ru: Термостойкие стали

source: rost- und säurebeständige Stähle
ru: Нержавеющие и кислотостойкие стали

source: vergütete Stähle
ru: Улучшенные стали

source: Aluminiumlegierung
ru: Алюминиевый сплав

source: Zinnbronze
ru: Оловянная бронза

source: Aluminiumbronze
ru: Алюминиевая бронза

source: Zahnteilung
ru: Шаг зубьев

source: Sägeblattlänge
ru: Длина пильного полотна

source: Länge
ru: длина

source: Breite
ru: Ширина

source: Home
ru: Главная

source: Unternehmen
ru: Компания

source: Impressum
ru: отпечаток

source: Dieser Name steht für Made in Germany - und das seit dem Jahre 1867!
ru: Это имя означает Сделано в Германии - и что с 1867 года!

source: Familientradition in der 5. Generation, langjährige Erfahrung, permanente Forschung und Entwicklung sowie fundiertes Spezialwissen stellen wir Ihnen zur Verfügung.
ru: Мы предлагаем Вам семейные традиции в 5-м поколении, многолетний опыт, непрерывные исследования и разработки, а также солидные специальные знания.

source: Mit unserer schlanken Organisation können wir jederzeit schnell auf Ihre individuellen Wünsche reagieren.
ru: Четкая организация труда позволяет нам всегда быстро реагировать на Ваши индивидуальные пожелания.

source: Unsere Unternehmensabläufe sind seit 1997 zertifiziert und entsprechen der Norm nach DIN EN ISO 9001.
ru: Наши бизнес-процессы сертифицированы с 1997 года, они соответствуют стандарту DIN EN ISO 9001.

source: Also: Wenn Sie sich für ein GUHEMA-Produkt entscheiden, erhalten Sie ein Metallsägeblatt in Perfektion.
ru: Следовательно: выбирая изделие компании GUHEMA, Вы получаете идеальное пильное полотно.

source: Gründung 1867
ru: литье 1867

source: Der "Sirachskotten" , Standort des Unternehmens bis 1900.
ru: "Sirachskotten", Местонахождение компании до 1900

source: Zertifizierte Qualität nach DIN EN ISO 9001:2000
ru: Проверенное качество для DIN EN ISO 9001: 2000

source: METALLSÄGEBLÄTTER IN PERFEKTION
ru: дисков пил в совершенстве

source: Entdecken Sie unsere Produkte!
ru: Ознакомьтесь с нашей продукцией!

source: Qualität die Vertrauen schafft
ru: Надежный качества

source: GUHEMA STEHT FÜR MADE IN GERMANY - UND DAS SEIT DEM JAHR 1867!
ru: Это имя с 1867 года является синонимом знака качества «Сделано в Германии»!

source: Zu unseren Produkten
ru: Наши продукты

source: PRODUKTGRUPPEN
ru: Товарные группы

source: Metallstichsägeblätter
ru: Пильные полотна для лобзиков по металлу

source: Säbel- und Spezialsäbelsägeblätter
ru: Полотна для сабельных пил и специальные полотна для сабельных пил
